{
  "(LIGHT) Bluloco - Light": { "branch": "main" },
  "(LIGHT) Catppuccin - Latte": { "branch": "main" },
  "(LIGHT) Github - Light Tritanopia": { "branch": "main" },
  "(LIGHT) Kanagawa Lotus": { "branch": "master" },
  "(LIGHT) Nightfox Dayfox": { "branch": "main" },
  "(LIGHT) OnedarkPro - Onelight": { "branch": "main" },
  "(LIGHT) Paper Color": { "branch": "master" },
  "(LIGHT) Rose Pine Dawn": { "branch": "main" },
  "(LIGHT) Tokyonight day": { "branch": "main" },
  "Aurora": { "branch": "master" },
  "Biscuit": { "branch": "main" },
  "Cyberdream": { "branch": "main" },
  "Dracula vim": { "branch": "master" },
  "Gruvbox dark": { "branch": "master" },
  "Iceberg": { "branch": "master" },
  "LazyVim": { "branch": "main" },
  "Melange": { "branch": "master" },
  "Midnight": { "branch": "main" },
  "Monokai": { "branch": "master" },
  "Monokai - Spectrum": { "branch": "master" },
  "Night owl": { "branch": "main" },
  "Nightfly": { "branch": "master" },
  "Nordic": { "branch": "main" },
  "One": { "branch": "master" },
  "Oxocarbon": { "branch": "main" },
  "Palenightfall": { "branch": "main" },
  "Rigel": { "branch": "master" },
  "Sedona": { "branch": "main" },
  "Shades of purple": { "branch": "master" },
  "Snazzy": { "branch": "master" },
  "Space Vim - Dark": { "branch": "master" },
  "Spaceduck": { "branch": "main" },
  "Synthwave84": { "branch": "master" },
  "Tokyo Dark": { "branch": "master" },
  "ale": { "branch": "master" },
  "alpha-nvim": { "branch": "main" },
  "ascii.nvim": { "branch": "master" },
  "auto-session": { "branch": "main" },
  "blink.cmp": { "branch": "main" },
  "borealis": { "branch": "main" },
  "bufferline.nvim": { "branch": "main" },
  "candyland": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "eva01-LCL": { "branch": "main" },
  "flash.nvim": { "branch": "main" },
  "fluoromachine": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "fzf-lua": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "glitchcandy": { "branch": "main" },
  "grug-far.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lush.nvim": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "markview.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-tool-installer.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "mini.ai": { "branch": "main" },
  "mini.animate": { "branch": "main" },
  "mini.icons": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "neo-tree.nvim": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "none-ls.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-go": { "branch": "main" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dap-virtual-text": { "branch": "master" },
  "nvim-dap-vscode-js": { "branch": "main" },
  "nvim-jdtls": { "branch": "master" },
  "nvim-lint": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-ts-autotag": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "persistence.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "sonar-elixir": { "branch": "master" },
  "sonarlint.nvim": { "branch": "main" },
  "telescope-ui-select.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "themery.nvim": { "branch": "main" },
  "todo-comments.nvim": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "ts-comments.nvim": { "branch": "main" },
  "vim-better-comments": { "branch": "master" },
  "vim-css-color": { "branch": "master" },
  "vim-emoji": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-rest-console": { "branch": "master" },
  "vim-spell-pt-br": { "branch": "master" },
  "vim-visual-multi": { "branch": "master" },
  "which-key.nvim": { "branch": "main" }
}
